

INSERT INTO public.ksapp_district (name_district, short_name, district_city_id) VALUES 
('Южный административный округ','ЮАО', 510)
,('Юго-Западный административный округ','ЮЗАО', 510)
,('Юго-Восточный административный округ','ЮВАО', 510)
,('Центральный административный округ','ЦАО', 510)
,('Троицкий административный округ','ТАО', 510)
,('Северо-Западный административный округ','СЗАО', 510)
,('Северо-Восточный административный округ','СВАО', 510)
,('Северный административный округ','САО', 510)
,('Новомосковский административный округ','НМАО', 510)
,('Зеленоградский административный округ','ЗелАО', 510)
,('Западный административный округ','ЗАО', 510)
,('Восточный административный округ','ВАО', 510)
;

