
USE Competition_BD1;
truncate District;

INSERT INTO District (Name_District, ShortName_District) VALUES 
('Южный административный округ','ЮАО')
,('Юго-Западный административный округ','ЮЗАО')
,('Юго-Восточный административный округ','ЮВАО')
,('Центральный административный округ','ЦАО')
,('Троицкий административный округ','ТАО')
,('Северо-Западный административный округ','СЗАО')
,('Северо-Восточный административный округ','СВАО')
,('Северный административный округ','САО')
,('Новомосковский административный округ','НМАО')
,('Зеленоградский административный округ','ЗелАО')
,('Западный административный округ','ЗАО')
,('Восточный административный округ','ВАО')
;